{
  "Phoenix": [
    "Don't worry, guys, they say I'm a prodigy. Not my words! Not my words, baby!",
    "Remember, stay out of the fire... super high-level tactic. Remember it, yeah?",
    "Their healer is nothing, I'll burn them faster than they can mend.",
    "Come on, let's go!",
    "Joke's over, you're dead!",
    "I'm cooked!",
    "They think I'm afraid of them?",
    "Burn bright, Phoenix.",
    "I will quench your eternal flames, Phoenix.",
    "Your star shines bright, Phoenix."
  ],
  "Jett": [
    "Oh, my back hurts! Everyone's so heavy!",
    "This is fun. Who needs training dummies when you have real dummies!",
    "C'mon guys, take out their healer! It's super annoying to kill people twice.",
    "Watch this!",
    "Get out of my way!",
    "Hey Phoenix, if I die, Viking funeral, all the way.",
    "All right, I take back what I said about those bots. And your height. And those dumb pants.",
    "There you are, you little s---t.",
    "I should have picked this game.",
    "Let's fly."
  ],
  "Sage": [
    "Your duty is not over!",
    "You will not kill my allies!",
    "Another healer? Good. Now it's someone else's turn to answer requests.",
    "I am both - shield and sword.",
    "I know I am over there.",
    "Poor soul.",
    "Their Omen may be a nightmare, but I was never scared of the dark.",
    "Burn bright, Phoenix.",
    "I will quench your eternal flames, Phoenix.",
    "Remember the plan, everyone. And please, please, stick to it. I'm talking to you, Raze."
  ],
  "Viper": [
    "Don't get in my way!",
    "Welcome to my world!",
    "Bodies decompose after twelve hours in acid. There is no reason I know that.",
    "They call me a monster. Shall I prove them right?",
    "Reyna, a woman after my own heart. You can't have it though.",
    "Neon, strike them down.",
    "Raze, I will deny that I said this but your inventions are... valuable. Keep tinkering.",
    "Sage, you're the only one who can keep us alive. Don't fail us now like you failed me then.",
    "Joh- I mean, Omen. Keep yourself together, you're still needed.",
    "Neon? You know I'm supposed to be the scary one, right?"
  ],
  "KAY/O": [
    "I bet you never seen a can opener do that.",
    "You. Are. Powerless.",
    "No one walks away.",
    "Do not worry my radiant friends, I will unplug their talking toaster.",
    "I know what they're thinking: aimbot.",
    "Brimstone, game plan! Let's do what we did at the Battle of Hell's Bridge.",
    "Brimstone, I'd hug you but it would kill you. I'm serious, no hugs.",
    "Your second chance, Brimstone. I won't fail you again.",
    "You are a boss, Brimstone!",
    "I got your back, Brim."
  ]
}
